<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Добро пожаловать в наш автосервис</title>
</head>

<body>
    <h1>Добро пожаловать в наш автосервис</h1>

    <p>
        В нашем автосервисе мы гордимся предоставлением высококачественных услуг по обслуживанию и ремонту автомобилей. Независимо от того, нужен ли вам плановый технический осмотр, регулярное техническое обслуживание или сложный ремонт, наши опытные механики и специалисты готовы помочь вам с вашим автомобилем.
    </p>

    <h2>Наши услуги включают:</h2>
    <ul>
        <li>Техническое обслуживание и замена масла</li>
        <li>Регулировка тормозов и подвески</li>
        <li>Диагностика и ремонт двигателя</li>
        <li>Шиномонтажные услуги</li>
        <li>И многое другое...</li>
    </ul>

    <h2>Наши контакты:</h2>
    <p>Адрес: ул. Примерная, 123</p>
    <p>Телефон: +375 (XX) XXX-XX-XX</p>
    <p>Email: info@autoservice.com</p>

    <p>
        Если у вас есть вопросы или вам необходима консультация, не стесняйтесь связаться с нами. Мы всегда рады помочь вам поддерживать ваш автомобиль в отличном состоянии.
    </p>
</body>

</html>
